PaxonHuang/EchoGlove-SLR-MOCAP-Beta/glove_firmware/p4_base_station/p4_firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_HEX=y
CONFIG_ESP_CONSOLE_USB_CDC=y
